<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>독립성</title>


    <style>

    </style>
    <link rel="stylesheet" href="../cssjs/good.css">
  </head>


  <body>
    <?php
    require_once('../view/top.php') ?>
  </body>
  <br>

  <div id="jb-container">
    <div id="jb-sidebar-right">
      <img src="../pic/cat1.gif" alt="cat1" style="width:100%;">
    </div>
    <h1>고양이의 장점!!</h1>
      <div id="jb-sidebar-left">
        <h2>독립성</h2>

      </div>
24시간 주인의 관심을 갈구하는 <font size="5" color = "red">개</font>에 비하면 <font size="5" color = "blue">고양이</font>는 비교적 독립적이다. 개체에 따라 외로움을 강하게 느끼기도 하고, 독립적 성격이라 하여
외로움을 전혀 느끼지 않는 것은 아니다. 그러나 일반적으로 개와 비교하자면 상대적으로 훨씬 독립적인 경향이 있으며 야생의 고양이는 대개 자기
구역을 갖고 다른 고양이와 투쟁하는 등 보다 극명하게 독립적인 생활을 한다. 즉 다른 동물에 비해 자기 앞가림을 비교적 잘 한다는 것. 물론 그렇다고
아주 방치해도 좋다는 것은 아니며, 동거인과 친밀하다면
홀로 있을 때 크게 외로움을 타기도 한다. 어디까지나 개에 비해서 홀로 둘 경우에도 비교적 불안이 덜하다고 할 수 있는 것이다. 그리고 개와는
생태가 다른 만큼, 사람이나 개와 같으리라는 지레짐작으로 다른 고양이를 친구로 삼게 하는 것은 신중할 필요가 있다. 개체에 따라서는 낯가림이 심해,
다른 고양이와의 동거에 스트레스만 받는 경우도 많으며, 야생에서도 자기 구역이 확고한 동물이기 때문에, 자기 고양이의 친화력이 검증되어 있지 않다면
새로 들인 고양이까지도 스트레스만 받을 뿐이다. 토끼와 잘 지낸다고 보는 사람도 있는데, 이것도 케이스 바이 케이스, 개체 나름이다. 가령 호전적인 고양이는
 토끼를 큰 쥐처럼 판단해 사냥하는 경우도 있고, 초식동물인 토끼 입장에서 육식동물인 고양이와 부대끼며 받는 스트레스도 감안해야 한다. 자기보다 훨씬 큰
 사람에게도 심심하면 깨물면서 장난을 거는 게 고양이인데, 토끼처럼 작은 동물이라면 더 이상의 설명이 필요할까? 하지만 독립적이라는 건, 개와 달리 서열 경쟁은
 적다는 것이므로, 어떤 면에서는 개보다 키우기는 편할 수도 있다. 실제로 개들은 개를 여럿 키운다든지 집안 식구가 여럿이면 개들끼리, 심지어 사람들 중 가장 만만해
 보이는 사람한테도 서열 경쟁을 시전하기도 하기 때문.
</html>
