<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>독립성</title>


    <style>

    </style>
    <link rel="stylesheet" href="../cssjs/good.css">
  </head>


  <body>
    <?php
    require_once('../view/top.php') ?>
  </body>
  <br>

  <div id="jb-container">
    <div id="jb-sidebar-right">
      <img src="../pic/grm.gif" alt="cat1" style="width:100%;">
    </div>
    <h1>고양이의 장점!!</h1>
      <div id="jb-sidebar-left">
        <h2>청결함</h2>

      </div>
      그루밍이라고 해서 고양이 스스로 몸을 청결하게 관리하는데다, 오히려 너무
      잦은 목욕은 스트레스를 야기한다.1년에 1~2회 정도만 시켜도 전혀 냄새
       안 풍기고 잘 지낸다. 목욕을 안 시켜도 냄새 안풍긴다. 고양이 나름 차이는
       있을 수 있어 항문을 그루밍하지 않거나 하는 경우도 가끔 있다. 그루밍의 유무를
        통해 고양이의 질병 여부를 파악할 수 있을만큼 그루밍은 고양이의 일상이다.
        그러나 고양이가 그루밍을 하지 않는다고 해서 개처럼 특유의 냄새가 나지는
        않는걸로 봐서는 체취 자체가 적은 편인듯. 심지어 키우면서 한 번도 목욕을
        시키지 않는 사람도 흔하다. 자신의 고양이는 냄새가 난다는 사람도 있는데,
        이는 고양이털이 유난히 무언가의 냄새가 잘 스며들어 생기는 일이다. 가끔 먼지
        냄새같은 것이 나기도 하는데 이는 체취라기 보다는 자신이 있던 장소의 냄새인
        경우가 많고, 코를 찌르는 암모니아 향이 나는 고양이는 십중팔구 화장실 청소를
         제 때 해주지 않아 냄새가 스며든 경우다. 화장실이 깨끗함에도 불구하고 암모니아
          향이 난다면 요로계쪽에 이상이 생긴것 일 수도 있으니 빨리 병원에 가도록 하자.
      그러니 자신의 고양이에게 자꾸 냄새가 난다면 본인의 집청소를 하거나 화장실을
       청결히 해주자! 냄새가 난다면 고양이가 더러운게 아니라 당신이 더러운거다.
</html>
