<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>독립성</title>


    <link rel="stylesheet" href="../cssjs/good.css">
  </head>


  <body>
    <?php
    require_once('../view/top.php') ?>




  </body>
  <br>

  <div id="jb-container">
    <div id="jb-sidebar-right">
      <img src="../pic/bad2.jfif" alt="cat1" style="width:100%;">
      <img src="../pic/bad3.jfif" alt="cat1" style="width:100%;">
    </div>
    <h1>고양이의 단점..!</h1>
      <div id="jb-sidebar-left">
        <h2>공격성</h2>

      </div>
발톱의 공격범위는 가구와 벽지만이 아니다! 실제로
애묘인들 사이에선 '손과 팔 곳곳의 발톱에 찍힌 상처가
털 범벅인 옷과 함께 집사의 증표'라는 말까지 돌 정도다.
 거기다 조금 더 절망적인 사실은, 발톱이야 귀찮아도 제때제때
  깎아주면 된다지만 이빨은 답이 없다. 냥이님들 딴에선 집사들
  놀아주려고 장난으로 깨무는 것이겠지만 무지 아프다. 그럴 때는
   고양이에게 '난 아프다'라는 것을 알려줄 필요가 있다 개체차가
    있겠지만 얌전한 고양이의 경우 공격은 잘 하지 않고, 활발한 고양이의
     경우 공격 또한 매우 활발하다. 또는 가령 출출해서 밥을 먹고 싶은데 집사가 아무리 해도
      밥을 안 차려주면 깨문다거나, 자신이 잠을 자고 있는데 귀찮게 굴어서
       깨문다거나, 집사 주제에 자신을 혼내는 것이 불쾌해 덤비는 경우도 있다.
        귀엽다고 너무 쓰다듬어 준다면 인내심이 폭발하여 달려들어 힘껏 문다.
         다 큰 고양이는 주인을 장난으로라도 자주 공격하지 않고,
         공격하더라도 살살 봐주면서 하기 때문에 손톱에 긁혀도
         가느다란 스크래치 하나 생길까 말까한 정도이다. 다만,
         아기나 어린 아이와 함께 생활하고 있는 경우라면 주의해야
          한다. 특히 아기의 경우 고양이에게 물리거나 긁힐 경우
           2차 감염이 있을 수 있기 때문이다.
      </html>
